{
    "将任意4位标准战术人形培养至4椎体": "",
    "": "",
    "（我一边快步走着，一边翻阅手上的卷宗，从颠簸的文字中辨认出了几个关键词。）": "",
    "（豪宅、火灾、盗窃案。）": "",
    "（有不轨之徒借火灾掩人耳目，盗走了一批价值连城的珠宝。）": "",
    "（对于权贵，正义往往来得格外迅速。治安管理部门第一时间抵达并封锁了周边区域，在清理火场的过程中，他们抓住了那位来不及逃跑的犯人。）": "",
    "（准确地说，那是一位人形。）": "",
    "（嫌犯姓名：绯。）": "",
    "（熟悉的一张脸出现在照片上，光线昏暗，那头红发惨淡得像是日暮的残阳。）": "",
    "（我当然确信，绯绝不可能是犯人。但是在卷宗上，一系列线索清晰明了地指向着她。）": "",
    "（现场发现了她的脚印，房门锁被她暴力破除，失窃珠宝周围留下了她翻箱倒柜的痕迹。）": "",
    "（对于一起盗窃案而言，这些称得上证据确凿了。唯一阻碍治安管理部门结案的是，在她身上并没有搜出赃物的下落。）": "",
    "（于是，在“嫌犯”与“罪犯”之间，留下了我介入的空间。）": "",
    "（推开接见室的大门，我终于看见了她。）": "",
    "（比发色更红火的，是绯眼中的愤怒。）": "",
    "（救人？怪不得，这确实是绯的作风。）": "",
    "（绯气鼓鼓地坐下，隔着一道玻璃窗，仍然能听到她上下牙相撞的声响。）": "",
    "（也是，以绯的沟通能力，没有造成更深的误会就谢天谢地了。）": "",
    "（似乎是“嫌犯”两个字从我嘴里说出来格外令她刺痛，绯一下子激动起来。）": "",
    "（我看到绯的眼睛亮了起来。不过，很快又熄灭了下去。）": "",
    "（接见室内陷入短暂的沉默。我们正在接受同一个事实——）": "",
    "（接下来一段或长或短的时间里，绯不得不以囚犯的身份被囚禁于此。）": "",
    "（即便她从未沾染任何罪恶。）": "",
    "（绯肉眼可见地蔫了下去，连语气都虚弱得像是叹息。）": "",
    "（在她身上，我从未见过如此低落的样子。）": "",
    "（绯沉默了片刻，低下头，神情中显出几分不自在。）": "",
    "（绯抬起头，惊讶的眼中闪过一丝神采。）": "",
    "（探视时间结束，我起身离开了房间。）": "",
    "（整个过程中，绯的目光始终追逐着我的一举一动。）": "",
    "（这是现在的她唯一能做的事情。）": "",
    "（第二天，我如约来到了接见室。）": "",
    "（绯早就在玻璃窗背后等着了。她盘腿坐在凳子上，身体微微前倾，聚精会神地盯着门口。）": "",
    "（怎么说呢，绯的姿态让我想起了等待喂食的小猫。）": "",
    "（我把一个背包摆在绯的面前。）": "",
    "（绯从我手上接过一张字条。）": "",
    "（上面写着一行简单的文字——“你最想要的礼物”。）": "",
    "（绯盯着字条看了几秒钟。她脸上充满了疑惑。）": "",
    "（我深深地吸了口气。）": "",
    "（哎，为什么非要我来替她抖这个包袱啊。）": "",
    "（这个沉默是我应得的。）": "",
    "（为了缓解气氛，我讪笑着替朝晖说出了她的美好祝愿。）": "",
    "（总感觉绯的话里暗藏了一点软绵绵的攻击性。）": "",
    "（正在提问的绯，表情莫名地凝重了起来。）": "",
    "（是我的错觉吗，她似乎有些……紧张？）": "",
    "（这说的明明就是季风小队的另外几位嘛。）": "",
    "（绯皱着眉头，看向面前的充气玩具斧、唱片和纸条。）": "",
    "（对不起，绛雨、黛烟、朝晖，等待着你们的是一场试炼。）": "",
    "（我注意到绯的语气突然变郑重了。）": "",
    "（她没有看我，或者说刻意不看我，眼神绕着我的身体轮廓来回飘荡。）": "",
    "（在磕磕绊绊地说完了复杂的定语之后，绯终于看向了我。）": "",
    "（说的是谁呢？好难猜啊。）": "",
    "（绯调整了一下坐姿。）": "",
    "（似乎能感觉出来，覆盖在她身体上、脸颊上、瞳孔上的一层“外壳”正在脱落。）": "",
    "（一个不设防备的绯第一次暴露在我面前。）": "",
    "（她的真切与不安清晰可见。）": "",
    "（我不由回想起与绯重逢后她那些微妙的变化。或许……这正是带来一切的原因。）": "",
    "（我也调整了自己的坐姿，认真地看向绯。）": "",
    "（绯的声音开始止不住地颤抖，与记忆中的那个自己共情。）": "",
    "（看着绯逐渐情绪失控，我赶忙叫住了她，隔着玻璃窗想要抚摸她的双手。）": "",
    "（绯的眼神变得有些遥远。）": "",
    "（她默默握紧了拳头，低头盯着地面。）": "",
    "（我直视着垂头站立的绯。）": "",
    "（——从昨天见面时我就注意到了，在这小小的房间之中，绯的身体随时保持着紧绷的状态，仿佛一直在硬撑着，与某种未知的恐惧对抗。）": "",
    "（被我的目光所笼罩，片刻后，绯苦笑了一下。）": "",
    "（绯张开手掌，隔着玻璃窗与我双手相贴。）": "",
    "（我收回手掌，捏成了一个拳头。）": "",
    "（探视时间到了，工作人员开始催促我离开。）": "",
    "（临走之前，我和绯摆了摆手。）": "",
    "（面对面观赏绯吃惊的表现真的很有意思。）": "",
    "（是的，面对面，没有玻璃窗阻隔。）": "",
    "（现在的我正穿着一身囚服，出现在治安管理部门的拘留所里。）": "",
    "（她焦急地来回走动，简直比自己被抓的时候还要紧张。）": "",
    "（说到这，绯的眼神突然变得坚毅了起来。）": "",
    "（我开始跟着绯在拘留所的公共区域转悠。）": "",
    "（她表现得像个导游，哪怕有些磕磕巴巴，也努力向我介绍着各种设施。）": "",
    "（不过，我的关注点更多放在了其他囚犯身上。）": "",
    "（我们经过的时候，他们怎么都低着头啊？）": "",
    "（一个站在走廊中间的囚犯被绯给一脚踢开。）": "",
    "（像是突然想起来我在身后，她选择用一个优雅的收腿姿势来掩盖刚才的暴行。）": "",
    "（绯带领着我耀武扬威地穿越了整个休息区，最后停留在食堂。）": "",
    "（晚饭时间已经到了，成群的囚犯正在窗口前排队打饭。）": "",
    "（拘留所拥挤的现状在这里显露无疑。）": "",
    "（绯向着人群呼喝了几声。）": "",
    "（没过多久，队伍最前方就有人毕恭毕敬地端着一大盘饭菜送了过来。）": "",
    "（这架势……简直像囚犯里的老大一样。）": "",
    "（在嘈杂的食堂环境里，我一边吃着饭一边跟绯聊天。）": "",
    "（她的话变多了，嘴上不停地讲着些无足轻重的小见闻。）": "",
    "（我好像终于在她脸上看出了些许“轻松”的情绪。）": "",
    "（我赶紧安抚着面前几乎就要暴走的绯。）": "",
    "（四周传来一阵议论。在拘留所里，别人入狱的原因就是最好的八卦。）": "",
    "（一些人在讨论绯是否清白，一些人在讨论我的身份，还有更多人在眼红那批珠宝的价值。）": "",
    "（我侧耳倾听着由我引发的话题蔓延到每一位囚犯耳中。）": "",
    "（这对我来说，有趣，并且有用。）": "",
    "（拘留所里的夜晚，比外界来临得更早。）": "",
    "（晚饭时间过后，囚犯们都被关回各自的房间休息。）": "",
    "（借这个机会，我看到了绯住的地方。）": "",
    "（绯没有属于自己的房间，她被关在一个不起眼的储物间里。）": "",
    "（我把绯从储物间带到了我的房间里。）": "",
    "（这里也算不上有多宽敞，十平米左右的空间，一张床、一套桌椅、一扇透出些许月光的窗户。）": "",
    "（不过至少，比起逼仄的小储物间，这里还能嗅到空气流通的滋味。）": "",
    "（面对房间里唯一的一张床，我和绯都有些不知所措。）": "",
    "（最终，我们俩并排坐在了床上，背靠墙壁，将被子平铺在我们的腿上。）": "",
    "（她试探性地把肩膀靠了过来。见我没有抗拒，才慢慢把我的肩膀当作她的支点。）": "",
    "（我能感受到我们彼此触碰的面积慢慢扩大，那是她紧绷的素体在一点点松弛、变软。）": "",
    "（我这句玩笑让半睡半醒的绯一下子睁圆了眼睛。）": "",
    "（通红的眼眸四处游弋，把周围扫了一圈。）": "",
    "（最后，落在我的脸上。）": "",
    "（一个安心的微笑过后，那双眼睛又闭上了。）": "",
    "（绯不再说话，小小的房间里逐渐宁静下来。）": "",
    "（绯的一只手搂住了我，不松不紧，刚好将身体轮廓贴合在一起。）": "",
    "（我知道，她睡着了。）": "",
    "（第二天一大早，拘留所里格外热闹，时不时便有囚犯穿过走廊。）": "",
    "（我询问了拘留所里的管理才得知，今天，刚巧有不少囚犯出狱。）": "",
    "（他们吵吵嚷嚷地离去，就像带走了这里为数不多的乐观，让剩下的人更加压抑。）": "",
    "（早餐时间，绯坐在我边上帮我剥鸡蛋。剥下来的蛋壳被她反反复复地碾碎，直到桌面上留下一滩钙粉。）": "",
    "（她把蛋壳粉拢在一起，堆成了一个小山包。）": "",
    "（她把手指放在蛋壳粉上面转圈，画出了一个鹦鹉螺的形状。）": "",
    "（绯小小的脸蛋上写满了不解。）": "",
    "（绯张大了嘴，一边听着，一边把桌上的蛋壳粉打散，在中间画了个大大的问号。）": "",
    "太好了，她们做到了！": "",
    "小队的主要火力输出，借助背后装载的火力推进装置，可以快速灵活地飞行，在战场中进行长距离的移动；在额外装备医疗模组后，更是成为场上最机动的急救包。": "",
    "“她啊，那个扛着斧头，性格乖张、粗暴的人形。”\n这是CZ75在格里芬的时候给大家留下的印象。不善沟通的她没能适应格里芬重组带来的环境变迁，在老朋友们相继出走之后，她也最终选择离开，寻找新的生活方式。\n\n一开始，CZ75去试了自己最熟悉的应急救援行业——毕竟她就是为此而创造出来的人形。\n然而在一个民间救援组织里，她遭遇了生涯中最痛苦的一起事故。她被困在漆黑的矿洞深处，没能拯救向她求援的人，并因此落下了对黑暗、幽闭空间的恐惧。\n\n意识到自己无法再胜任救援工作后，她离开了民间救援组织，漫无目的地寻找着其他工作。\n直到一个偶然的机会，她在打工的剧团里碰到了一位老朋友——97式。此时的她已经换了名字，叫做绛雨。\n\n离开格里芬之前，两人曾有过一次激烈的争吵。\n但时过境迁，双方都经历了各自的成长，现在的CZ75懂得去正视自己在沟通中的问题，即便仍然笨拙，也在努力尝试着化解矛盾。\n\n在另外两位人形黛烟和朝晖的调剂下，这个4人小团体竟然给CZ75带来了久违的归属感。\n\n绛雨为她起了一个新的名字——绯，她将以儿童绘本里精灵的寓意，开始一段新的生活。": "",
    "长官，您这一声令下，我可就撸起袖子开干了——果不其然，这次的美食节可真是热闹非凡啊！\n看到您这么稀罕我做的锅包肉，我这心里真是老得劲啦~还有那道油炸蚕蛹，虽说一开始大伙儿直皱眉，可尝了之后都说味儿挺不错的呢！\n最让我高兴的是，我听到大家都在说：咱们艾莫号啊，有您这样的好长官，还有这么多好伙伴，再大的事儿也不是事儿啦~\n来，长官，让我们为了庆祝这值得纪念的一刻——干了！": ""
}